Repository: dan-hart/AsNeeded
Catalog: AsNeeded/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fa, fi, fr, fr_ca, he, hi, hu, id, it, ja, kk, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi, zh_hans, zh_hant, zh_hk

source: Log
ar: سجل
ca: Registre
cs: Protokol
de: Protokoll
el: Αρχείο καταγραφής
es: Registro
es_419: Registro
fa: گزارش
fi: Loki
fr: Journal
fr_ca: Journal
he: יומן
hi: लॉग
hu: Napló
id: Catatan
it: Registro
ja: ログ
kk: Журнал
ko: 로그
nb: Logg
nl: Logboek
pl: Dziennik
pt_br: Registro
pt_pt: Registo
ro: Jurnal
ru: Журнал
sv: Logg
th: บันทึก
tr: Günlük
vi: Nhật ký
zh_hans: 日志
zh_hant: 記錄
zh_hk: 日誌

source: Log a dose of medication taken
ar: سجل جرعة من الدواء تم تناولها
ca: Registra una dosi presa del medicament
cs: Zaznamenat užití dávky léku
da: Registrer en indtaget dosis medicin
de: Eine Dosis eines Medikaments protokollieren
el: Καταχώρηση δόσης φαρμάκου που λήφθηκε
es: Registrar una dosis tomada
es_419: Registrar una dosis de medicamento tomada
fa: ثبت دُز مصرف‌شدهٔ دارو
fi: Kirjaa otettu annos
fr: Enregistrer une dose prise
fr_ca: Consigner une dose de médicament prise
he: רשום מינון שנלקח
hi: दवाई की ली गई मात्रा लॉग करें
hu: Bevett adag rögzítése
id: Catat dosis obat yang diminum
it: Registra una dose di farmaco assunta
ja: 服薬の服用を記録
kk: Алынған дәрінің дозасын жазу
ko: 복용한 약의 복용량을 기록하세요
nb: Loggfør en dose medisin tatt
nl: Registreer een ingenomen dosis
pl: Zaloguj przyjętą dawkę leku
pt_br: Registrar dose de medicamento tomada
pt_pt: Registar uma toma de medicação
ro: Înregistrează o doză de medicament luată
ru: Отметить принятую дозу лекарства
sv: Registrera intagen dos
th: บันทึกปริมาณยาที่รับ
tr: Alınan ilacın dozunu kaydet
vi: Ghi lại liều thuốc đã dùng
zh_hans: 记录已服药剂量
zh_hant: 記錄已服用的劑量
zh_hk: 記錄已服藥劑量

source: Log dose
ar: سجل جرعة
ca: Registra dosi
cs: Zaznamenat dávku
da: Registrer dosis
de: Dosis protokollieren
el: Καταχώρηση δόσης
es: Registrar dosis
es_419: Registrar dosis
fa: ثبت دُز
fi: Kirjaa annos
fr: Enregistrer une dose
fr_ca: Consigner dose
he: רשום מינון
hi: मात्रा लॉग करें
hu: Adag rögzítése
id: Catat dosis
it: Registra dose
ja: 服用を記録
kk: Доза жазу
ko: 기록하기
ms: Catat dos
nb: Logg dose
nl: Dosis registreren
pl: Zaloguj dawkę
pt_br: Registrar dose
pt_pt: Registar toma
ro: Înregistrează doză
ru: Записать дозу
sv: Registrera dos
th: บันทึกขนาดยาหรือโดส
tr: Doz kaydet
vi: Ghi liều
zh_hans: 记录剂量
zh_hant: 記錄劑量
zh_hk: 記錄劑量

source: Log Dose
ar: سجل جرعة
ca: Registra dosi
cs: Zaznamenat dávku
da: Registrer dosis
de: Dosis protokollieren
el: Καταχώρηση Δόσης
es: Registrar dosis
es_419: Registrar Dosis
fa: ثبت دُز
fi: Kirjaa annos
fr: Enregistrer la dose
fr_ca: Consigner la dose
he: רשום מינון
hi: मात्रा लॉग करें
hu: Adag rögzítése
id: Catat Dosis
it: Registra Dose
ja: 服用を記録
kk: Доза жазу
ko: 복용량 기록
ms: Catat Dos
nb: Logg Dose
nl: Dosis registreren
pl: Zaloguj dawkę
pt_br: Registrar Dose
pt_pt: Registar Toma
ro: Înregistrează Doză
ru: Записать дозу
sv: Registrera dos
th: บันทึกโดส
tr: Doz Kaydı
vi: Ghi Liều
zh_hans: 记录剂量
zh_hant: 記錄劑量
zh_hk: 記錄劑量

source: Log dose for %@
ar: سجل جرعة لـ %@
ca: Registra dosi per a %@
cs: Zaznamenat dávku pro %@
da: Registrer dosis for %@
de: Dosis protokollieren für %@
el: Καταχώρηση δόσης για %@
es: Registrar dosis para %@
es_419: Registrar dosis para %@
fa: ثبت دُز برای %@
fi: Kirjaa annos lääkkeelle %@
fr: Enregistrer la dose pour %@
fr_ca: Consigner la dose pour %@
he: רשום מינון עבור %@
hi: %@ के लिए मात्रा लॉग करें
hu: Adag rögzítése: %@
id: Catat dosis untuk %@
it: Registra dose per %@
ja: %@ の服用を記録
kk: %@ үшін дозаны жазу
ko: %@ 복용량 기록하기
ms: Catat dos untuk %@
nb: Logg dose for %@
nl: Dosis registreren voor %@
pl: Zaloguj dawkę dla %@
pt_br: Registrar dose para %@
pt_pt: Registar toma para %@
ro: Înregistrează doză pentru %@
ru: Записать дозу для %@
sv: Registrera dos för %@
th: บันทึกโดสสำหรับ %@
tr: %@ için doz kaydet
vi: Ghi liều cho %@
zh_hans: 为 %@ 记录剂量
zh_hant: 為 %@ 記錄劑量
zh_hk: 為 %@ 記錄劑量

source: Log dose for selected medication
ar: سجل الجرعة للدواء المحدد
ca: Registra dosi del medicament seleccionat
cs: Zaznamenat dávku pro vybraný lék
da: Registrer dosis for valgt medicin
de: Dosis für ausgewähltes Medikament protokollieren
el: Καταχώρηση δόσης για το επιλεγμένο φάρμακο
es: Registrar dosis para el medicamento seleccionado
es_419: Registrar dosis para el medicamento seleccionado
fa: ثبت دُز برای داروی انتخاب‌شده
fi: Kirjaa annos valitulle lääkkeelle
fr: Enregistre la dose pour le médicament sélectionné
fr_ca: Consigner la dose pour le médicament sélectionné
he: רשום מינון לתרופה הנבחרת
hi: चयनित दवा के लिए मात्रा लॉग करें
hu: Kiválasztott gyógyszer adagjának rögzítése
id: Catat dosis untuk obat yang dipilih
it: Registra la dose per il farmaco selezionato
ja: 選択した薬の服用を記録
kk: Таңдалған дәрінің дозасын жазу
ko: 선택한 약의 복용량 기록하기
ms: Catat dos untuk ubat yang dipilih
nb: Logg dose for valgt medisin
nl: Dosis registreren voor geselecteerde medicatie
pl: Zaloguj dawkę dla wybranego leku
pt_br: Registrar dose para o medicamento selecionado
pt_pt: Registar toma para a medicação selecionada
ro: Înregistrează doză pentru medicamentul selectat
ru: Записать дозу для выбранного лекарства
sv: Registrera dos för valt läkemedel
th: บันทึกโดสสำหรับยาที่เลือก
tr: Seçili ilaç için doz kaydet
vi: Ghi liều cho thuốc đã chọn
zh_hans: 为所选药物记录剂量
zh_hant: 為選定的藥物記錄劑量
zh_hk: 為已選擇的藥物記錄劑量

source: Log Medication
ar: سجل الدواء
ca: Registra medicament
cs: Zaznamenat lék
da: Registrer medicin
de: Medikation protokollieren
el: Καταχώρηση Φαρμάκου
es: Registrar medicación
es_419: Registrar Medicamento
fa: ثبت دارو
fi: Kirjaa lääke
fr: Enregistrer un médicament
fr_ca: Consigner médicament
he: רשום תרופה
hi: दवा लॉग करें
hu: Gyógyszer rögzítése
id: Catat Obat
it: Registra farmaco
ja: 薬を記録
kk: Дәріні жазу
ko: 약 기록하기
ms: Catat Ubat
nb: Loggfør medisin
nl: Medicatie registreren
pl: Zaloguj lek
pt_br: Registrar Medicamento
pt_pt: Registar Medicação
ro: Înregistrează medicament
ru: Записать лекарство
sv: Registrera medicin
th: บันทึกการใช้ยา
tr: İlaç Kaydı
vi: Ghi Thuốc
zh_hans: 记录药物
zh_hant: 記錄藥物
zh_hk: 記錄藥物

# Logged %@ %@ of %@
source: Logged %1$@ %2$@ of %3$@
ar: تم تسجيل %1$@ %2$@ من %3$@
ca: S'ha registrat %1$@ %2$@ de %3$@
cs: Zaznamenáno %1$@ %2$@ z %3$@
da: Registrerede %1$@ %2$@ af %3$@
de: %1$@ %2$@ von %3$@ protokolliert
el: Καταχωρήθηκε %1$@ %2$@ από %3$@
es: Registrado %1$@ %2$@ de %3$@
es_419: Registrado %1$@ %2$@ de %3$@
fa: ثبت شد: %1$@ %2$@ از %3$@
fi: Kirjattu %1$@ %2$@ %3$@
fr: Enregistré %1$@ %2$@ de %3$@
fr_ca: Consigné %1$@ %2$@ de %3$@
he: נרשם %1$@ %2$@ של %3$@
hi: लॉग किया गया: %1$@ %2$@ — %3$@
hu: %3$@: rögzítve %1$@ %2$@
id: Tercatat %1$@ %2$@ dari %3$@
it: Registrato %1$@ %2$@ di %3$@
ja: %3$@を%1$@%2$@記録しました
kk: %1$@ %2$@ -дан %3$@ жазылды
ko: %3$@의 %1$@ %2$@를 기록했습니다
ms: Telah mencatat %1$@ %2$@ daripada %3$@
nb: Logget %1$@ %2$@ av %3$@
nl: Geregistreerd %1$@ %2$@ van %3$@
pl: Zalogowano %1$@ %2$@ z %3$@
pt_br: Registrado %1$@ %2$@ de %3$@
pt_pt: Registado %1$@ %2$@ de %3$@
ro: Înregistrat %1$@ %2$@ din %3$@
ru: Занесено %1$@ %2$@ из %3$@
sv: Registrerade %1$@ %2$@ av %3$@
th: บันทึกแล้ว %1$@ %2$@ ของ %3$@
tr: %3$@ için %1$@ %2$@ kaydedildi
vi: Đã ghi %1$@ %2$@ của %3$@
zh_hans: 已记录 %1$@ %2$@ 的 %3$@
zh_hant: 已記錄 %1$@ %2$@ 的 %3$@
zh_hk: 已記錄 %1$@ %2$@ 的 %3$@

source: Logging...
ar: جاري التسجيل...
ca: Registrant...
cs: Zaznamenávám...
da: Logger...
de: Protokolliere...
el: Καταχώρηση...
es: Registrando...
es_419: Registrando...
fa: در حال ثبت...
fi: Kirjataan...
fr: Enregistrement...
fr_ca: Enregistrement...
he: רושם...
hi: लॉग कर रहा हूँ...
hu: Rögzítés...
id: Mencatat...
it: Registrazione...
ja: 記録中...
kk: Жазылып жатыр...
ko: 기록 중...
ms: Sedang mencatat...
nb: Logger...
nl: Registreren...
pl: Logowanie...
pt_br: Registrando...
pt_pt: A registar...
ro: Înregistrare...
ru: Сохраняю...
sv: Registrerar...
th: กำลังบันทึก...
tr: Kaydediliyor...
vi: Đang ghi...
zh_hans: 记录中...
zh_hant: 記錄中...
zh_hk: 正在記錄...

source: Logs (24h)
ar: السجلات (24 ساعة)
ca: Registres (24h)
cs: Záznamy (24h)
da: Logfiler (24 t)
de: Protokolle (24 Std.)
el: Καταχωρήσεις (24ωρο)
es: Registros (24h)
es_419: Registros (24 h)
fa: ثبت‌ها (۲۴ ساعت)
fi: Lokit (24 h)
fr: Historique (24h)
fr_ca: Journaux (24 h)
he: רישומים (24 שעות)
hi: लॉग (24 घंटे)
hu: Naplók (24 óra)
id: Catatan (24j)
it: Registrazioni (24h)
ja: ログ（24時間）
kk: Журналдар (24 сағ)
ko: 기록(24시간)
ms: Log (24j)
nb: Logger (24t)
nl: Registraties (24u)
pl: Dzienniki (24h)
pt_br: Registros (24h)
pt_pt: Registos (24h)
ro: Înregistrări (24h)
ru: Записи (24 ч)
sv: Loggar (24h)
th: บันทึก (24 ชม.)
tr: Kayıtlar (24 saat)
vi: Nhật ký (24h)
zh_hans: 日志（24h）
zh_hant: 記錄（24h）
zh_hk: 紀錄（24小時）

source: Logs dose for %@
ar: يسجل الجرعة لـ %@
ca: Registra dosi per a %@
cs: Zaznamenává dávku pro %@
da: Logger dosis for %@
de: Protokolliert Dosis für %@
el: Καταχωρεί δόση για %@
es: Registra dosis para %@
es_419: Registra dosis para %@
fa: ثبت می‌کند دُز برای %@
fi: Kirjaa annos lääkkeelle %@
fr: Enregistre la dose pour %@
fr_ca: Consigne la dose pour %@
he: רושם מינון עבור %@
hi: %@ के लिए मात्रा लॉग कर रहा है
hu: Adag rögzítése: %@
id: Mencatat dosis untuk %@
it: Registra dose per %@
ja: %@ の服用を記録します
kk: %@ үшін дозаларды тіркейді
ko: %@의 복용량 기록
ms: Mencatat dos untuk %@
nb: Logger dose for %@
nl: Registreert dosis voor %@
pl: Zapisuje dawkę dla %@
pt_br: Registra dose para %@
pt_pt: Regista a toma de %@
ro: Înregistrează doză pentru %@
ru: Записать дозу для %@
sv: Loggar dos för %@
th: บันทึกโดสสำหรับ %@
tr: %@ için doz kaydeder
vi: Ghi liều cho %@
zh_hans: 为 %@ 记录剂量
zh_hant: 為 %@ 記錄劑量
zh_hk: 為 %@ 記錄劑量

source: Logs the dose with current settings
ar: يسجل الجرعة بالإعدادات الحالية
ca: Registra la dosi amb la configuració actual
cs: Zaznamená dávku s aktuálními nastaveními
da: Logger dosisen med de nuværende indstillinger
de: Protokolliert die Dosis mit aktuellen Einstellungen
el: Καταχωρεί τη δόση με τις τρέχουσες ρυθμίσεις
es: Registra la dosis con los ajustes actuales
es_419: Registra la dosis con la configuración actual
fa: دُز را با تنظیمات کنونی ثبت می‌کند
fi: Kirjaa annos nykyisillä asetuksilla
fr: Enregistre la dose avec les réglages actuels
fr_ca: Consigne la dose avec les réglages actuels
he: רושם את המינון לפי ההגדרות הנוכחיות
hi: वर्तमान सेटिंग्स के साथ मात्रा लॉग करता है
hu: Az adagot a jelenlegi beállításokkal rögzíti
id: Mencatat dosis dengan pengaturan saat ini
it: Registra la dose con le impostazioni correnti
ja: 現在の設定で服用を記録します
kk: Ағымдағы баптаулар бойынша дозаны тіркейді
ko: 현재 설정으로 복용량을 기록합니다
ms: Mencatat dos dengan tetapan semasa
nb: Logger dosen med gjeldende innstillinger
nl: Registreert de dosis met de huidige instellingen
pl: Zapisuje dawkę z aktualnymi ustawieniami
pt_br: Registra a dose com as configurações atuais
pt_pt: Regista a toma com as definições atuais
ro: Înregistrează doza cu setările curente
ru: Записать дозу с текущими настройками
sv: Loggar dosen med nuvarande inställningar
th: บันทึกโดสด้วยการตั้งค่าปัจจุบัน
tr: Dozu mevcut ayarlarla kaydeder
vi: Ghi liều theo cài đặt hiện tại
zh_hans: 使用当前设置记录剂量
zh_hant: 以目前設定記錄此劑量
zh_hk: 以目前設定記錄劑量

source: Mail Not Available
ar: البريد غير متاح
ca: Correu no disponible
cs: Pošta není k dispozici
da: Mail er ikke tilgængelig
de: Mail nicht verfügbar
el: Το Mail δεν είναι διαθέσιμο
es: Correo no disponible
es_419: Correo no disponible
fa: پست در دسترس نیست
fi: Sähköposti ei käytettävissä
fr: Mail non disponible
fr_ca: Courriel non disponible
he: הדואר אינו זמין
hi: मेल उपलब्ध नहीं है
hu: Mail nem érhető el
id: Mail Tidak Tersedia
it: Mail non disponibile
ja: メールが利用できません
kk: Пошта қолжетімсіз
ko: 메일을 사용할 수 없음
ms: Mel tidak tersedia
nb: Mail ikke tilgjengelig
nl: Mail niet beschikbaar
pl: Poczta niedostępna
pt_br: Mail indisponível
pt_pt: Mail não disponível
ro: Mail indisponibil
ru: Почта недоступна
sv: Mail inte tillgängligt
th: ไม่สามารถใช้แอปเมลได้
tr: Mail Kullanılabilir Değil
vi: Mail Không Khả Dụng
zh_hans: 邮件不可用
zh_hant: 郵件不可用
zh_hk: 郵件不可用

source: Make sure iPhone is nearby and AsNeeded app is open
ar: تأكد أن iPhone قريب وأن تطبيق AsNeeded مفتوح
ca: Assegura't que l'iPhone sigui a prop i que l'app AsNeeded estigui oberta
cs: Ujisti se, že iPhone je nablízku a aplikace AsNeeded je otevřená
da: Sørg for, at iPhonen er i nærheden, og at AsNeeded-appen er åben
de: Stelle sicher, dass das iPhone in der Nähe ist und die AsNeeded‑App geöffnet ist
el: Βεβαιώσου ότι το iPhone είναι κοντά και η εφαρμογή AsNeeded είναι ανοιχτή
es: Asegúrate de que el iPhone esté cerca y la app AsNeeded esté abierta
es_419: Asegúrate de que el iPhone esté cerca y que la app AsNeeded esté abierta
fa: مطمئن شوید آیفون نزدیک است و برنامهٔ AsNeeded باز است
fi: Varmista, että iPhone on lähellä ja AsNeeded-applikaatio on auki
fr: Assure-toi que l'iPhone est à proximité et que l'app AsNeeded est ouverte
fr_ca: Assure-toi que l’iPhone est proche et que l’app AsNeeded est ouverte
he: וודא ש‑iPhone קרוב ושאפליקציית AsNeeded פתוחה
hi: सुनिश्चित करें कि iPhone पास में है और AsNeeded ऐप खुला है
hu: Győződj meg róla, hogy az iPhone a közelben van és az AsNeeded app nyitva van
id: Pastikan iPhone berada di dekat dan aplikasi AsNeeded terbuka
it: Assicurati che l'iPhone sia vicino e che l'app AsNeeded sia aperta
ja: iPhoneが近くにあり、AsNeededアプリが開いていることを確認してください
kk: iPhone жақын жерде және AsNeeded ашық екеніне көз жеткізіңіз
ko: iPhone이 근처에 있고 AsNeeded 앱이 열려 있는지 확인하세요
ms: Pastikan iPhone berdekatan dan aplikasi AsNeeded dibuka
nb: Sørg for at iPhone er i nærheten og at AsNeeded-appen er åpen
nl: Zorg dat de iPhone in de buurt is en de AsNeeded-app open is
pl: Upewnij się, że iPhone jest blisko i aplikacja AsNeeded jest otwarta
pt_br: Certifique-se de que o iPhone está por perto e o app AsNeeded está aberto
pt_pt: Certifica-te de que o iPhone está por perto e a app AsNeeded está aberta
ro: Asigură-te că iPhone-ul este aproape și aplicația AsNeeded este deschisă
ru: Убедись, что iPhone рядом и приложение AsNeeded открыто
sv: Se till att iPhonen är i närheten och att AsNeeded-appen är öppen
th: ตรวจสอบให้แน่ใจว่า iPhone อยู่ใกล้และแอป AsNeeded เปิดอยู่
tr: iPhone’un yakın olduğundan ve AsNeeded uygulamasının açık olduğundan emin olun
vi: Hãy đảm bảo iPhone ở gần và ứng dụng AsNeeded đang mở
zh_hans: 确保 iPhone 在附近且 AsNeeded 应用已打开
zh_hant: 請確定 iPhone 在附近且 AsNeeded 應用程式已開啟
zh_hk: 確保 iPhone 在附近且 AsNeeded app 已開啟

source: Manage Reminders
ar: إدارة التذكيرات
ca: Gestiona recordatoris
cs: Spravovat připomenutí
da: Administrer påmindelser
de: Erinnerungen verwalten
el: Διαχείριση Υπενθυμίσεων
es: Gestionar recordatorios
es_419: Administrar recordatorios
fa: مدیریت یادآورها
fi: Hallinnoi muistutuksia
fr: Gérer les rappels
fr_ca: Gérer les rappels
he: נהל תזכורות
hi: रिमाइंडर प्रबंधित करें
hu: Emlékeztetők kezelése
id: Kelola Pengingat
it: Gestisci promemoria
ja: リマインダーを管理
kk: Еске салғыштарды басқару
ko: 알림 관리
ms: Urus Peringatan
nb: Administrer påminnelser
nl: Herinneringen beheren
pl: Zarządzaj przypomnieniami
pt_br: Gerenciar Lembretes
pt_pt: Gerir Lembretes
ro: Gestionează mementourile
ru: Управлять напоминаниями
sv: Hantera påminnelser
th: จัดการการเตือนความจำ
tr: Hatırlatıcıları Yönet
vi: Quản lý Nhắc nhở
zh_hans: 管理提醒
zh_hant: 管理提醒
zh_hk: 管理提醒

source: Medical Disclaimer
ar: تنصل طبي
ca: Avís mèdic
cs: Lékařské upozornění
da: Medicinsk ansvarsfraskrivelse
de: Medizinischer Haftungsausschluss
el: Ιατρική Δήλωση Αποποίησης Ευθυνών
es: Aviso médico
es_419: Aviso médico
fa: سلب مسئولیت پزشکی
fi: Lääketieteellinen vastuuvapaus
fr: Avertissement médical
fr_ca: Avertissement médical
he: הסתייגות רפואית
hi: चिकित्सकीय अस्वीकरण
hu: Orvosi felelősségkizárás
id: Penafian Medis
it: Avvertenza medica
ja: 医療に関する免責事項
kk: Медициналық жауапкершіліктен бас тарту
ko: 의학적 고지
ms: Penafian Perubatan
nb: Medisinsk ansvarsfraskrivelse
nl: Medische disclaimer
pl: Zrzeczenie się odpowiedzialności medycznej
pt_br: Aviso Médico
pt_pt: Aviso Médico
ro: Declinare medicală
ru: Отказ от медицинской ответственности
sv: Medicinsk ansvarsfriskrivning
th: ข้อจำกัดความรับผิดชอบด้านการแพทย์
tr: Tıbbi Feragatname
vi: Tuyên bố Y tế
zh_hans: 医疗免责声明
zh_hant: 醫療免責聲明
zh_hk: 醫療免責聲明

source: Medical Information
ar: معلومات طبية
ca: Informació mèdica
cs: Lékařské informace
da: Medicinsk information
de: Medizinische Informationen
el: Ιατρικές Πληροφορίες
es: Información médica
es_419: Información médica
fa: اطلاعات پزشکی
fi: Lääketieteelliset tiedot
fr: Informations médicales
fr_ca: Informations médicales
he: מידע רפואי
hi: चिकित्सकीय जानकारी
hu: Orvosi információ
id: Informasi Medis
it: Informazioni mediche
ja: 医療情報
kk: Медициналық ақпарат
ko: 의료 정보
ms: Maklumat Perubatan
nb: Medisinsk informasjon
nl: Medische informatie
pl: Informacje medyczne
pt_br: Informações Médicas
pt_pt: Informação Médica
ro: Informații medicale
ru: Медицинская информация
sv: Medicinsk information
th: ข้อมูลทางการแพทย์
tr: Tıbbi Bilgi
vi: Thông tin Y tế
zh_hans: 医疗信息
zh_hant: 醫療資訊
zh_hk: 醫療資料

source: Medical Information Disclaimer
ar: تنصل عن المعلومات الطبية
ca: Avís sobre la informació mèdica
cs: Upozornění k lékařským informacím
da: Ansvarsfraskrivelse for medicinsk information
de: Haftungsausschluss zu medizinischen Informationen
el: Δήλωση Αποποίησης Ιατρικών Πληροφοριών
es: Aviso sobre la información médica
es_419: Aviso sobre la información médica
fa: سلب مسئولیت دربارهٔ اطلاعات پزشکی
fi: Lääketieteellisten tietojen vastuuvapauslauseke
fr: Avertissement concernant les informations médicales
fr_ca: Avis sur les informations médicales
he: הסתייגות לגבי מידע רפואי
hi: चिकित्सकीय जानकारी अस्वीकरण
hu: Orvosi információk felelősségkizárása
id: Penafian Informasi Medis
it: Avvertenza sulle informazioni mediche
ja: 医療情報に関する免責事項
kk: Медициналық ақпаратқа қатысты ескерту
ko: 의료 정보 고지
ms: Penafian Maklumat Perubatan
nb: Fraskrivelse for medisinsk informasjon
nl: Disclaimer medische informatie
pl: Oświadczenie dotyczące informacji medycznych
pt_br: Aviso sobre Informações Médicas
pt_pt: Aviso sobre Informação Médica
ro: Declinare responsabilitate informații medicale
ru: Отказ от ответственности за медицинскую информацию
sv: Friskrivning för medicinsk information
th: คำชี้แจงเกี่ยวกับข้อมูลทางการแพทย์
tr: Tıbbi Bilgi Feragatnamesi
vi: Tuyên bố về Thông tin Y tế
zh_hans: 医疗信息免责声明
zh_hant: 醫療資訊免責聲明
zh_hk: 醫療資料免責聲明

source: Medication
ar: دواء
ca: Medicament
cs: Lék
da: Medicin
de: Medikament
el: Φάρμακο
es: Medicamento
es_419: Medicamento
fa: دارو
fi: Lääke
fr: Médicament
fr_ca: Médicament
he: תרופה
hi: दवा
hu: Gyógyszer
id: Obat
it: Farmaco
ja: 薬剤
kk: Дәрі
ko: 약
ms: Ubat
nb: Medisin
nl: Medicatie
pl: Lek
pt_br: Medicação
pt_pt: Medicação
ro: Medicament
ru: Лекарство
sv: Läkemedel
th: ยารักษาโรค
tr: İlaç
vi: Thuốc
zh_hans: 药物
zh_hant: 藥物
zh_hk: 藥物

source: Medication Info
ar: معلومات عن الدواء
ca: Informació del medicament
cs: Informace o léku
da: Medicininfo
de: Medikamenteninfo
el: Πληροφορίες Φαρμάκου
es: Información del medicamento
es_419: Info del medicamento
fa: اطلاعات دارو
fi: Lääkkeen tiedot
fr: Infos sur le médicament
fr_ca: Infos sur le médicament
he: מידע על התרופה
hi: दवा जानकारी
hu: Gyógyszerinformáció
id: Info Obat
it: Info farmaco
ja: 薬の情報
kk: Дәрі туралы ақпарат
ko: 약 정보
ms: Maklumat Ubat
nb: Medisininformasjon
nl: Medicatie-info
pl: Informacje o leku
pt_br: Info da Medicação
pt_pt: Info da Medicação
ro: Info medicament
ru: Информация о лекарстве
sv: Läkemedelsinfo
th: ข้อมูลยา
tr: İlaç Bilgisi
vi: Thông tin Thuốc
zh_hans: 药物信息
zh_hant: 藥物資訊
zh_hk: 藥物資訊

source: Medication Information
ar: معلومات عن الدواء
ca: Informació del medicament
cs: Informace o lécích
da: Medicinoplysninger
de: Medizinische Informationen zum Medikament
el: Πληροφορίες Φαρμάκων
es: Información del medicamento
es_419: Información del medicamento
fa: اطلاعات دارویی
fi: Lääkkeen tiedot
fr: Informations sur le médicament
fr_ca: Informations sur le médicament
he: מידע על תרופות
hi: दवा संबंधी जानकारी
hu: Gyógyszerinformáció
id: Informasi Obat
it: Informazioni sul farmaco
ja: 薬に関する情報
kk: Дәрі туралы мәлімет
ko: 약물 정보
ms: Maklumat Ubat
nb: Informasjon om medisin
nl: Medicatie-informatie
pl: Informacje o leku
pt_br: Informações da Medicação
pt_pt: Informação sobre a Medicação
ro: Informații despre medicament
ru: Информация о лекарстве
sv: Information om läkemedel
th: ข้อมูลเกี่ยวกับยา
tr: İlaç Bilgileri
vi: Thông tin về Thuốc
zh_hans: 药物信息
zh_hant: 藥物資訊
zh_hk: 藥物資料

source: Medication Name
ar: اسم الدواء
ca: Nom del medicament
cs: Název léku
da: Medicinens navn
de: Name des Medikaments
el: Όνομα Φαρμάκου
es: Nombre del medicamento
es_419: Nombre del medicamento
fa: نام دارو
fi: Lääkkeen nimi
fr: Nom du médicament
fr_ca: Nom du médicament
he: שם התרופה
hi: दवा का नाम
hu: Gyógyszer neve
id: Nama Obat
it: Nome del farmaco
ja: 薬の名前
kk: Дәрінің атауы
ko: 약 이름
ms: Nama Ubat
nb: Medisinnavn
nl: Naam medicatie
pl: Nazwa leku
pt_br: Nome da Medicação
pt_pt: Nome da Medicação
ro: Nume medicament
ru: Название лекарства
sv: Läkemedelsnamn
th: ชื่อยา
tr: İlaç Adı
vi: Tên Thuốc
zh_hans: 药物名称
zh_hant: 藥物名稱
zh_hk: 藥物名稱

source: Medication search functionality
ar: وظيفة البحث عن الأدوية
ca: Funcionalitat de cerca de medicaments
cs: Funkce vyhledávání léků
da: Søgning efter medicin
de: Funktion zur Medikamentsuche
el: Λειτουργία αναζήτησης φαρμάκων
es: Funcionalidad de búsqueda de medicamentos
es_419: Funcionalidad de búsqueda de medicamentos
fa: قابلیت جستجوی دارو
fi: Lääkkeiden hakutoiminto
fr: Fonction de recherche de médicaments
fr_ca: Fonction de recherche de médicament
he: פונקציית חיפוש תרופות
hi: दवा खोज कार्यक्षमता
hu: Gyógyszerkeresési funkció
id: Fungsi pencarian obat
it: Funzionalità di ricerca farmaci
ja: 薬の検索機能
kk: Дәріні іздеу функциясы
ko: 약 검색 기능
ms: Fungsi carian ubat
nb: Søkefunksjon for medisiner
nl: Zoekfunctionaliteit voor medicatie
pl: Funkcja wyszukiwania leków
pt_br: Funcionalidade de busca de medicamentos
pt_pt: Funcionalidade de pesquisa de medicação
ro: Funcționalitate de căutare a medicamentelor
ru: Функция поиска лекарств
sv: Sökfunktion för läkemedel
th: ฟังก์ชันการค้นหายา
tr: İlaç arama işlevi
vi: Chức năng tìm kiếm thuốc
zh_hans: 药物搜索功能
zh_hant: 藥物搜尋功能
zh_hk: 藥物搜尋功能

source: Medication Unit
ar: وحدة الدواء
ca: Unitat del medicament
cs: Jednotka léku
da: Dosisenhed
de: Einheit des Medikaments
el: Μονάδα Φαρμάκου
es: Unidad del medicamento
es_419: Unidad del medicamento
fa: واحد دارو
fi: Annosyksikkö
fr: Unité du médicament
fr_ca: Unité du médicament
he: יחידת תרופה
hi: दवा इकाई
hu: Gyógyszer egység
id: Satuan Obat
it: Unità del farmaco
ja: 投薬単位
kk: Дәрі бірлігі
ko: 약 단위
ms: Unit Ubat
nb: Medisinenhet
nl: Medicatie-eenheid
pl: Jednostka leku
pt_br: Unidade da Medicação
pt_pt: Unidade da Medicação
ro: Unitate medicament
ru: Единица измерения лекарства
sv: Läkemedelsenhet
th: หน่วยของยา
tr: İlaç Birimi
vi: Đơn vị Thuốc
zh_hans: 剂量单位
zh_hant: 藥物單位
zh_hk: 藥物單位

source: Medications
ar: الأدوية
ca: Medicaments
cs: Léky
da: Medicin
de: Medikamente
el: Φάρμακα
es: Medicamentos
es_419: Medicamentos
fa: داروها
fi: Lääkkeet
fr: Médicaments
fr_ca: Médicaments
he: תרופות
hi: दवाइयां
hu: Gyógyszerek
id: Obat-obatan
it: Farmaci
ja: 薬一覧
kk: Дәрілер
ko: 약 목록
ms: Ubat-ubatan
nb: Medisiner
nl: Medicijnen
pl: Leki
pt_br: Medicações
pt_pt: Medicações
ro: Medicamente
ru: Лекарства
sv: Läkemedel
th: รายการยา
tr: İlaçlar
vi: Các thuốc
zh_hans: 药物
zh_hant: 藥物
zh_hk: 藥物清單
